<?php
//Подключение шапки сайта
require 'header.php';
?>
<!--  Тело сайта - главная страница  -->
<div class="container main">
<div class="row bdy">
page body
Вот тут что-т о добавил<br>
Вот тут что-т о добавил<br>
Вот тут что-т о добавил<br>
Вот тут что-т о добавил<br>
Вот тут что-т о добавил<br>
Вот тут что-т о добавил<br>
Вот тут что-т о добавил<br>
Вот тут что-т о добавил<br>
Вот тут что-т о добавил<br>
Вот тут что-т о добавил<br>
Вот тут что-т о добавил<br>
Вот тут что-т о добавил<br>
Вот тут что-т о добавил<br>
Вот тут что-т о добавил<br>
Вот тут что-т о добавил<br>
Вот тут что-т о добавил<br>
Вот тут что-т о добавил<br>
Вот тут что-т о добавил<br>
Вот тут что-т о добавил<br>
Вот тут что-т о добавил<br>
Вот тут что-т о добавил<br>
Вот тут что-т о добавил<br>
Вот тут что-т о добавил<br>
Вот тут что-т о добавил<br>
Вот тут что-т о добавил<br>
Вот тут что-т о добавил<br>
Вот тут что-т о добавил<br>
Вот тут что-т о добавил<br>
Вот тут что-т о добавил<br>
Вот тут что-т о добавил<br>
Вот тут что-т о добавил<br>
Вот тут что-т о добавил<br>
Вот тут что-т о добавил<br>
Вот тут что-т о добавил<br>
Вот тут что-т о добавил<br>
Вот тут что-т о добавил<br>
Вот тут что-т о добавил<br>
Вот тут что-т о добавил<br>
Вот тут что-т о добавил<br>
Вот тут что-т о добавил<br>
Вот тут что-т о добавил<br>
Вот тут что-т о добавил<br>
Вот тут что-т о добавил<br>
Вот тут что-т о добавил<br>
Вот тут что-т о добавил<br>
Вот тут что-т о добавил<br>
Вот тут что-т о добавил<br>
Вот тут что-т о добавил<br>
Вот тут что-т о добавил<br>
Вот тут что-т о добавил<br>
Вот тут что-т о добавил<br>
Вот тут что-т о добавил<br>
Вот тут что-т о добавил<br>
Вот тут что-т о добавил<br>
Вот тут что-т о добавил<br>
Вот тут что-т о добавил<br>


</div>
</div>

<?php
//Подключение футера
require 'footer.php';
?>