<div class="row GarantTitle">
	<h3>ГАРАНТИИ | КАК МЫ ГАРАНТИРУЕМ БЕЗОПАСНОСТЬ СДЕЛКИ?</h3>
</div>
<div class="row GarantBody">
	<div class="col-lg-4">
		<img src="img/garant_1.png">
		<h4>Мы - сертифицированные продавцы в Яндекс.Деньги и WebMoney</h4>
	</div>	
	<div class="col-lg-4">
		<img src="img/garant_1.png">
		<h4>Вы гарантированно получите предмет после выигрыша. Наши призы тщательно выбираются людьми, хорошо разбирающиеся в теме Dota 2</h4>
	</div>	
	<div class="col-lg-4">
		<img src="img/garant_1.png">
		<h4>Сразу после выигрыша вещь будет перемещена в инвентарь, который находится в личном кабинете. Мы никак не влияем на рандом и шансы. У нас все честно!</h4>
	</div>
</div>
			