<div class="row GarantTitle">
	<h3>ИНСТРУКЦИЯ | ЧТО И КАК ДЕЛАТЬ, ЧТОБЫ ВЫИГРАТЬ</h3>
</div>
<div class="row TopBody pad10 Instr">
	<p>1. <strong>Зайдите через стим (кнопка в правом-верхнем углу)</strong></p>

<p>2. <strong>В открывшемся окне вставьте корректную ссылку на обмен</strong><br/>
Внимание! Проверьте, открыт ли инвентарь (сайтом лучше пользоваться через хром)</p>

<p>3. <strong>Откройте Личный Кабинет (ЛК), нажмите Пополнить баланс, введите сумму и нажмите Продолжить (вас отправит в систему оплаты), выберите необходимый способ оплаты и следуйте указаниям системы</strong><br/>
Внимание! Иногда платеж зачисляется с некоторой задержкой! Просто подождите!</p>

<p>4. <strong>Вернитесь на главную страницу, нажмите Принять участие</strong></p>

<p>5. <strong>Купите необходимое количество билетов (максимум 20 на игру. каждый билет имеет свои преимущества - цена, повышение шанса, вероятность выиграть больше призов). Внимательно читайте пояснения на билетах!</strong><br/>
Примечание: Любой билет сгорает после завершения розыгрыша! Обычные билеты сгорают сразу при выигрыше приза этим билетом, а алмазный сгорает только после окончания розыгрыша (то есть он может выиграть больше призов, если повезет)</p>

<p>6. <strong>Дождитесь, когда будут куплены ВСЕ билеты и таймер дойдет до 00</strong><br/>
Внимание! Ждать розыгрыша необязательно! Можно купить билеты и уйти - если выиграете, приз будет в ЛК на сайте!</p>

<p>7. <strong>Когда начнется розыгрыш, рулетка с вещами выберет рандомный приз, а после - выберет победителя</strong><br/>
Внимание! В розыгрыше участвуют ВСЕ билеты, но из-за ограничения анимации рулетка прокрутит около 20 ников! Не волнуйтесь, если не увидели своего ника - вы все равно участвуете!</p>

<p>8. <strong>Рулетка разыграет все 10 призов и выберет у каждого приза победителя</strong><br/>
Примечание: вы можете заметить, что призов в рулетке больше 10, но они просто повторяются - рулетка циклична и в ней 10 призов на 100 билетов!</p>

<p>9. <strong>После розыгрыша страница обновится и под рулеткой вы сможете посмотреть всех победителей</strong></p>

<p>10. <strong>В случае победы приз будет помещен в ваш ЛК на сайте</strong></p>

<p>11. <strong>Нажмите Забрать и приз отправится в ваш инвентарь в стиме</strong><br/>
Внимание! В случае проблем с отправкой приза: проверьте, открыт ли инвентарь, нет ли ограничений на обмен, не заблочил ли обмен стимгуард, почистите куки браузера (сайтом лучше пользоваться через хром). Также могут быть лаги у самого стима - просто пробуйте периодически забрать приз!<br/>
Если у вас ограничение на обмен на несколько дней - не волнуйтесь! Приз будет храниться на сайте сколько вам будет угодно!</p>

<p><strong>ВАЖНО! Наш сайт не раздача дешевых вещей всем участникам! Это случайный розыгрыш вещей - выигрывает каждый 10й билет! Тут есть понятия шанса и удачи! В случае проигрыша не стоит винить рандом! У нас все честно!</strong></p>
</div>
			